Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=898_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Kulturduovdda
smn: Kulttuurenâdâh

source: Luonddu máŋggahápmásašvuohta lea sámiid ruovttuguovllus rikkis, muhto dat dego subárktalaš luondu, lea maiddái herket vaháguvvi.
smn: Luándu maaŋgâhámásâšvuotâ lii sämikuávlust riges, mutâ tot tego subarktâlâš luandu, lii meid háváduvvee.

source: Davvin duovdaga govvidit viiddes duottarbadjosat ja máddeleabbos viiddes čázádagat ja vuovddit.
smn: Tavveen enâduv jiešvuođah kovvejeh vijđes tuodârpajoseh já mäddiláá vijđes čácáduvah já meecih.

source: Guovllu ráđđejeaddji luonddutiippat leat duottarjalgadas ja – maras sihke jeakkit.
smn: Kuávlu räđđejeijee luándutiijpah láá tuodârjolgâdâs já laajišvyevdi sehe jeegih.

source: Mátta guovllus šaddet maiddái guolbbavuovddit ja boares álgovuovddit.
smn: Máddáá kuávlust šaddeh meid kuolgâmecci já puáris algâvyevdih.

source: Ruovttuguovllus gávdnojit buot Suoma stuorrabeađut, ođđasamosin alvvas.
smn: Sämikuávlust láá puoh Suomâ stuorrâpiäđuh, uđđâsumosin iilvâs.

source: Guovllus bessejit máŋggat áitatvuloš ja maiddái dábálaš loddešlájat.
smn: Kuávlust pessejeh maaŋgah uhkevuálásiih já meid táváliih loddešlaajah.

source: Ruovttuguovllu máŋggabealat šattolašvuohta ja organismmat leat fállan sámiide resursavuođu kultuvrra ja ealáhusaid várás.
smn: Sämikuávlu maaŋgâpiälásâš šadolâšvuotâ já iäláneh láá faallâm sämmiláid reesuursvuáđu kulttuur já iäláttâsâi várás.

source: Sámekultuvrra johtti eallinvuohki ii leat guođđán duovdagii olus bissovaš dološmuittuid.
smn: Sämikulttuur jottee eellimtääpi ij lah kuáđđám enâdâhân ennuvgin pisovijd toovlášmuštoid.

source: Duovdagii leat báhcán máddariid goahtegiettit, máđit, áiddit ja rusttegat.
smn: Enâdâhân láá pááccám madârvanhimij kuátišiljoh, kiäinuh, käärdih já rakânâsah.

source: Sámi lundui gulavaš kulturárbi ealláge máidnasiin, juigosiin ja báikenamain.
smn: Sämmilâš luándun lohtâseijee kulttuurärbivyehi iälá-uv mainâsijn, juoigusijn já päikkinoomâin.

source: Sámiid ruovttuguovllus leat hui rikkis sámegielat báikenamat.
smn: Sämikuávlust lii uáli riges sämikielâlâš päikkinommâvuárkká.

source: Báikenamat muitalit ee. eatnamiid geavahusas, historjjás, oskkus, dáhpáhusain ja ealáhusain.
smn: Päikkinoomah muštâleh el. kuávlu kiävtust, historjást, oskolduvvâst, tábáhtusâin já iäláttâsâin.

source: Biras
smn: Piirâs

source: Sámiid ruovttuguovllu eana - ja čáhceguovlluid viidodat lea oktiibuot badjel golbma miljon hektára.
smn: Sämikuávlu eennâm- já čäcikuávlui vijđodâh lii ohtsis paijeel kulmâ miljovn hehtaar.

source: Dat lea sullii logátoassi oppa Suoma viidodagas.
smn: Tot lii suulân lovádâs ubâ Suomâ vijđoduvvâst.

source: Sámiid ruovttuguovllus 91 % lea stáhta hálddus ja sullii 80 % lea eará láhkai suodjaluvvon.
smn: Sämikuávlust 91 % lii staatâ haldâšem já suulân 80 % lii eresnáál suojâlum.

source: Sámiid ruovttuguovllus stáhta hálddašan eatnamiin ollašuhtto vuovdedoallu lagamustá Lappi bálgosa ja Anára gieldda eatnamiin.
smn: Sämikuávlust staatâ haldâšem kuávluin hárjutteh meccituálu eromâšávt Laapi palgâs já Aanaar kieldâ kuávluin.

source: Meahciráđđehus, bálgosat ja luondoorganisašuvnnat leat soahpan máinnašuvvon eatnamiin dehalaš boazodoalloguovlluid ja luondočuozáhagaid ráfoheamis 20 jahkái.
smn: Meccihaldâttâs, palgâseh já luánduseervih láá sooppâm koččâmušâst leijee kuávluin tehálij puásuituálukuávlui já luándučuosâttuvâi rávhuidutmist 20 ihán.

source: Soahpamuš dahkkui jagi 2010.
smn: Sopâmuš rahtui ive 2010.

source: Vuovdedoalloeatnamiin, mat leat stáhta hálddus guoskaduvvojit PEFC-vuovdesertifiserenkritearat.
smn: Staatâ haldâšem meccituálukuávluin heiviitteh PEFC-meccisertifisistemkriteerijd.

source: Sámiid ruovttuguovllus leat iežas kritearat, mii lea sohppojuvvon ovttasbarggus Meahciráđđehusain, nuortalaččaid giličoahkkimiin ja sámedikkiin.
smn: Sämikuávlust láá jieijâs kriteereh, moh láá sooppum oovtâstpargoost Meccihaldâttâssáin, nuorttâlâšâi sijdâčuákkimáin já sämitiggijn.

source: Sámiid ruovttuguovllu bálgosat leat dohkkehan kritearaid.
smn: Sämikuávlu palgâseh láá tuhhiittâm kriteerijd.

source: Gárta: sámiid ruovttuguovllu eanageavaheapmi Meahciráđđehusa hálddašan eana-guovlluin
smn: Kárttá: sämikuávlu eennâmkevttim Meccihaldâttâs haldâšem eennâmkuávluin

source: Bohccuin lea friddja guohtunvuoigatvuohta sámiid ruovttuguovllus maiddái luonddusuodjalanguovlluin ja priváhta eana-guovlluin.
smn: Poccuin lii rijjâ kuáttumvuoigâdvuotâ sämikuávlust meid luándusuojâlemkuávluin já priivaat ulmui eennâmkuávluin.

source: Gárttas govvidat dehalamos eanageavahanvugiid stáhta hálddašan eana - ja čáhceguovlluin.
smn: Káártást kovvejeh tehálumosijd eennâmkevttimhaamijd staatâ haldâšem eennâm- já čäcikuávluin.

source: Suodjevuovdeguovlu lea láhkaásahusain mearriduvvon guovlu, gos vuovddi galgá dikšut ja geavahit nu, ahte dat ii dagat vuovderájá sirdašuvvama vuollelii.
smn: Syejimeccikuávlu lii lahâaasâtmáin asâttum kuávlu, kost meeci kalgeh hoittáđ já kevttiđ tienuuvt, ete tot ij toovât meccirääji vuálánem.

source: Suodjevuovdeguvlui gullet Eanodaga ja Ohcejoga gielddaid guovllut sihke guovllut Anára gielddas.
smn: Syejimeccikuávlun kuleh Iänuduv já Ucjuv kieldâi kuávluh sehe kuávluh Aanaar kieldâst.
